"ACL and permission settings are changed, but not applied" = "Adgangskontrolliste (ACL) og tilladelser er ændret, men ikke anvendt";
"ACL and permissions cannot be changed for item \"%@\"." = "Adgangskontrolliste (ACL) og tilladelser kan ikke ændres for emnet \"%@\".";
"ACL and permissions cannot be read for item \"%@\"." = "Adgangskontrolliste (ACL) og tilladelser kan ikke læses for emnet \"%@\".";
"Access Control List…" = "Adgangskontrolliste (ACL) …";
"All descendants" = "Alle indeholdte emner";
"Allow" = "Tillad";
"Append Data" = "Tilføj data";
"Applies To" = "Gælder";
"Applies to" = "Gælder";
"Change Owner" = "Skift ejer";
"Change Permissions" = "Skift indstillinger";
"Child files" = "Underordnede filer";
"Child folders" = "Underordnede mapper";
"Create Files" = "Opret filer";
"Create Folder" = "Opret mappe";
"Custom…" = "Brugerdefineret …";
"Delete" = "Slet";
"Delete Subfolders and Files" = "Slet undermapper og -filer";
"Deny" = "Afvis";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Vil du anvende ændrede ACL- og tilladelsesindstillinger for emnet \"%@\"?";
"Drag a user to this panel to change" = "Træk en bruger til dette vindue for at ændre";
"Drag a user to this panel to determine effective access privileges" = "Træk en bruger til dette vindue for at bestemme gældende adgangstilladelser";
"Drag group into ACL list to add." = "Træk en gruppe ind på ACL-listen for at tilføje.";
"Drag user into ACL list to add." = "Træk en bruger ind på ACL-listen for at tilføje.";
"Effective Permissions" = "Gældende tilladelser";
"Execute File" = "Kør fil";
"Full Control" = "Fuld kontrol";
"Group:" = "Gruppe:";
"Groups" = "Grupper";
"ID Is" = "ID er";
"Inherit Entries from Parent Folder" = "Overtag emner fra overordnet mappe";
"Inherited" = "Overtaget";
"Inherited:" = "Overtaget:";
"List Folder Contents" = "Dan oversigt over indhold af mappe";
"Make Inherited Entries Explicit" = "Gør overtagne emner eksplicitte";
"Name Contains" = "Navn indeholder";
"Name Ends With" = "Navn ender på";
"Name Is" = "Navn er";
"Name Starts With" = "Navn begynder med";
"No Access" = "Ingen adgang";
"Not this item" = "Ikke dette emne";
"Number of records:" = "Antal poster:";
"Permission" = "Tilladelse";
"Permission Type:" = "Tilladelsestype:";
"Permissions for \"%@\"" = "Tilladelser for \"%@\"";
"Propagate Permissions…" = "Udbred tilladelser …";
"Read" = "Læs";
"Read & Write" = "Læs & skriv";
"Read Attributes" = "Læs egenskaber";
"Read Data" = "Læs data";
"Read Extended Attributes" = "Læs udvidede egenskaber";
"Read Permissions" = "Læs tilladelser";
"Remove Access Control List" = "Fjern adgangskontrolliste (ACL)";
"Remove Inherited Entries" = "Fjern overtagne emner";
"Revert" = "Tilbage";
"Save" = "Gem";
"Select User" = "Vælg bruger";
"Set of Permissions" = "Sæt af tilladelser";
"Setting no permission is senseless." = "Det er ufornuftigt ikke at sætte tilladelser.";
"Sort Access Control List Canonically" = "Sorter adgangskontrolliste (ACL) kanonisk";
"This item" = "Dette emne";
"Traverse Folder" = "Gennemgå mappe";
"Unknown:" = "Ukendt:";
"User Name" = "Brugernavn";
"User or Group" = "Bruger eller gruppe";
"User:" = "Bruger:";
"Users" = "Brugere";
"Users & Groups" = "Brugere & grupper";
"Write" = "Skriv";
"Write Attributes" = "Skriv egenskaber";
"Write Data" = "Skriv data";
"Write Extended Attributes" = "Skriv udvidede egenskaber";

/* ==== UNLOCALIZED ==== */

"Administration" = "Administration";
"Type" = "Type";
"UID" = "UID";
